Revit 2027 API
SymbolTypeId.MSup3PerHMSup2 Property
 Symbol m³/(h·m²), indicating unit Cubic meters per hour square meter.
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public static ForgeTypeId MSup3PerHMSup2 { get; }
Public Shared ReadOnly Property MSup3PerHMSup2 As ForgeTypeId
	Get
public:
static property ForgeTypeId^ MSup3PerHMSup2 {
	ForgeTypeId^ get ();
}
static member MSup3PerHMSup2 : ForgeTypeId with get
Property Value
ForgeTypeId
See Also
Reference
SymbolTypeId Class
Autodesk.Revit.DB Namespace